Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: ⚠️ Sahada adamın yok. Önce 'Ekip'ten sahaya adam koy.
ar: ⚠️ لا رجال في الميدان. انشرهم من 'الطاقم'.
de: ⚠️ Keine Männer im Einsatz. Erst aus 'Crew' einsetzen.
en: ⚠️ No men in the field. Field men from 'Crew' first.
es: ⚠️ Sin hombres en campo. Despliega desde 'Equipo'.
fr: ⚠️ Aucun homme déployé. Place-en depuis 'Équipe'.
it: ⚠️ Nessun uomo schierato. Schiera dalla 'Squadra'.
ja: ⚠️ 出撃中の男がいない。まず『クルー』から。
ko: ⚠️ 현장에 부하가 없습니다. 먼저 '팀'에서 현장에 부하를 배치하세요.
pt_br: ⚠️ Sem homens em campo. Coloque pela 'Tropa'.
ru: ⚠️ Нет бойцов в поле. Выставь их во вкладке «Команда».
zh_hans: ⚠️ 现场没有手下。请先从'队伍'派手下到现场。

source: ADAM DEVŞİR
ar: جنّد رجلاً
de: MANN ANHEUERN
en: RECRUIT A MAN
es: RECLUTAR HOMBRE
fr: RECRUTER UN HOMME
it: RECLUTA UOMO
ja: 男を勧誘
ko: 부하 모집
pt_br: RECRUTAR HOMEM
ru: НАНЯТЬ БОЙЦА
zh_hans: 招募手下

source: Adil oyun: Bu satın alımlar **tamamen kozmetiktir**. Oyunu güçlendirmez, pay-to-win yoktur. Her şey oynayarak kazanılır.
ar: لعب عادل: هذه المشتريات **تجميلية بحتة**. لا تقوّي اللعب ولا دفع للفوز. كل شيء يُكسب باللعب.
de: Fair Play: Diese Käufe sind **rein kosmetisch**. Kein Gameplay-Vorteil, kein Pay-to-Win. Alles wird erspielt.
en: Fair play: these purchases are **purely cosmetic**. They don't boost gameplay; there's no pay-to-win. Everything is earned by playing.
es: Juego justo: estas compras son **puramente cosméticas**. No potencian el juego; no hay pay-to-win. Todo se gana jugando.
fr: Fair-play : ces achats sont **purement cosmétiques**. Aucun avantage, pas de pay-to-win. Tout se gagne en jouant.
it: Fair play: questi acquisti sono **puramente estetici**. Nessun vantaggio, niente pay-to-win. Tutto si guadagna giocando.
ja: フェアプレイ：これらの購入は**完全に見た目のみ**。強化なし、pay-to-winなし。すべてプレイで獲得。
ko: 공정한 게임: 이 구매는 **전적으로 외형용**입니다. 게임을 강화하지 않으며, 페이 투 윈이 없습니다. 모든 것은 플레이로 획득할 수 있습니다.
pt_br: Jogo justo: estas compras são **puramente cosméticas**. Não fortalecem; não há pay-to-win. Tudo se ganha jogando.
ru: Честная игра: эти покупки **исключительно косметические**. Без усиления, без pay-to-win. Всё зарабатывается игрой.
zh_hans: 公平游戏：这些购买**纯属外观**。不会增强游戏，没有付费获胜。一切皆可通过游玩获得。

source: AKIN
ar: غارة
de: ÜBERFALL
en: RAID
es: ASALTO
fr: RAID
it: RAID
ja: 襲撃
ko: 습격
pt_br: ATAQUE
ru: НАБЕГ
zh_hans: 突袭

source: AKIN HEDEFLERİ
ar: أهداف الغارة
de: ÜBERFALLZIELE
en: RAID TARGETS
es: OBJETIVOS DE ASALTO
fr: CIBLES DE RAID
it: OBIETTIVI RAID
ja: 襲撃ターゲット
ko: 습격 목표
pt_br: ALVOS DE ATAQUE
ru: ЦЕЛИ НАБЕГА
zh_hans: 突袭目标

source: AL
ar: شراء
de: KAUFEN
en: BUY
es: COMPRAR
fr: ACHETER
it: COMPRA
ja: 購入
ko: 받기
pt_br: COMPRAR
ru: КУПИТЬ
zh_hans: 获取

source: ASKER EĞİT
ar: تدريب الجنود
de: TRUPPEN AUSBILDEN
en: TRAIN TROOPS
es: ENTRENAR TROPAS
fr: ENTRAÎNER TROUPES
it: ADDESTRA TRUPPE
ja: 兵を訓練
ko: 병사 훈련
pt_br: TREINAR TROPAS
ru: ОБУЧИТЬ БОЙЦОВ
zh_hans: 训练士兵

source: ASKER EĞİT (5'er)
ar: تدريب الجنود (×5)
de: TRUPPEN AUSBILDEN (×5)
en: TRAIN TROOPS (×5)
es: ENTRENAR TROPAS (×5)
fr: ENTRAÎNER (×5)
it: ADDESTRA (×5)
ja: 兵を訓練（×5）
ko: 병사 훈련 (5명씩)
pt_br: TREINAR (×5)
ru: ОБУЧИТЬ (×5)
zh_hans: 训练士兵（每次5名）

source: Asker eğit, akına çık, yağma getir
ar: درّب، اغزُ، اجلب الغنيمة
de: Truppen ausbilden, überfallen, Beute holen
en: Train troops, raid, bring loot
es: Entrena, asalta, trae botín
fr: Entraîne, attaque, rapporte du butin
it: Addestra, attacca, porta bottino
ja: 訓練・襲撃・略奪
ko: 병사를 훈련하고, 습격을 나가 약탈물을 챙겨라
pt_br: Treine, ataque, traga saque
ru: Обучай, грабь, неси добычу
zh_hans: 训练士兵，出击突袭，掠夺战利品

source: Bağlantıyı Kaldır
ar: إلغاء الربط
de: Verknüpfung lösen
en: Unlink
es: Desvincular
fr: Dissocier
it: Scollega
ja: リンク解除
ko: 연결 해제
pt_br: Desvincular
ru: Отвязать
zh_hans: 解除连接

source: BASKINI BAŞLAT
ar: ابدأ الغارة
de: ÜBERFALL STARTEN
en: START RAID
es: INICIAR ASALTO
fr: LANCER LE RAID
it: AVVIA RAID
ja: 襲撃開始
ko: 습격 시작
pt_br: INICIAR ATAQUE
ru: НАЧАТЬ НАБЕГ
zh_hans: 开始袭击

source: Bina kur/yükselt, mahalleni büyüt
ar: ابنِ/طوّر، وسّع حيّك
de: Bauen/verbessern, Viertel vergrößern
en: Build/upgrade, grow your district
es: Construye/mejora, agranda tu barrio
fr: Construis/améliore, agrandis ton quartier
it: Costruisci/potenzia, espandi il quartiere
ja: 建設・強化で街区を拡大
ko: 건물을 짓거나 업그레이드해 구역을 키워라
pt_br: Construa/melhore, cresça seu bairro
ru: Строй/улучшай, расширяй район
zh_hans: 建造/升级建筑，扩大你的地盘

source: Binalarını kur ve yükselt. Karargah inşaatı hızlandırır, Kasa para basar, Kışla kadronu büyütür.
ar: ابنِ وطوّر. المقر يسرّع البناء، الخزنة تطبع المال، الثكنة توسّع فريقك.
de: Bauen und verbessern. HQ beschleunigt, Tresor druckt Geld, Kaserne vergrößert den Trupp.
en: Build and upgrade. HQ speeds construction, the Vault prints cash, the Barracks grows your squad.
es: Construye y mejora. El Cuartel acelera, la Caja imprime dinero, el Barracón agranda tu escuadrón.
fr: Construis et améliore. Le QG accélère, le Coffre imprime de l'argent, la Caserne agrandit l'escouade.
it: Costruisci e potenzia. Il QG accelera, il Caveau stampa soldi, la Caserma amplia la squadra.
ja: 建設・強化。司令部は建設を加速、金庫は現金を生み、兵舎は隊を拡大。
ko: 건물을 짓고 업그레이드하라. 본부는 건설을 가속하고, 금고는 돈을 찍어내며, 병영은 부대를 늘린다.
pt_br: Construa e melhore. O QG acelera, o Cofre imprime dinheiro, o Quartel aumenta o esquadrão.
ru: Строй и улучшай. Штаб ускоряет стройку, Сейф печатает деньги, Казарма расширяет отряд.
zh_hans: 建造并升级你的建筑。总部加速建造，金库印钞，兵营扩充队伍。

source: Bir patron adı seç, sokağa adını yaz. Başka oyunculara baskın yap, lider tablosuna tırman.
ar: اختر اسم زعيم. اغزُ اللاعبين وتسلّق لوحة الصدارة.
de: Wähl einen Bossnamen. Überfalle andere Spieler und klettere die Bestenliste hoch.
en: Pick a boss name, make it count. Raid other players and climb the leaderboard.
es: Elige un nombre de jefe. Asalta a otros y sube en la clasificación.
fr: Choisis un nom de boss. Pille les autres et grimpe au classement.
it: Scegli un nome da boss. Saccheggia gli altri e scala la classifica.
ja: ボス名を選べ。他プレイヤーを襲撃しランキングを駆け上がれ。
ko: 보스 이름을 정하고 거리에 이름을 새겨라. 다른 플레이어를 습격하고 리더보드를 정복하라.
pt_br: Escolha um nome de chefe. Ataque outros e suba no ranking.
ru: Выбери имя босса. Граби других игроков и поднимайся в таблице лидеров.
zh_hans: 选一个老大的名号，把名字刻在街头。突袭其他玩家，登上排行榜。

source: Bir rakip bul, ekibini ez, kasasını boşalt.
ar: خصمًا جِد، حطّم طاقمه، أفرغ خزنته.
de: Finde einen Gegner, zerschlage seine Crew, leere die Kasse.
en: Find a rival, crush his crew, empty his stash.
es: Encuentra un rival, aplasta su equipo, vacía su caja.
fr: Trouve un rival, écrase son équipe, vide sa caisse.
it: Trova un rivale, distruggi la sua squadra, svuota la cassa.
ja: ライバルを見つけ、潰し、金庫を空に。
ko: 라이벌을 찾아 팀을 짓밟고 금고를 털어라.
pt_br: Ache um rival, esmague a tropa, esvazie o caixa.
ru: Найди соперника, разбей его команду, опустоши кассу.
zh_hans: 找到对手，碾碎他的队伍，掏空他的金库。

source: BÖLGELER
ar: المناطق
de: BEZIRKE
en: DISTRICTS
es: DISTRITOS
fr: DISTRICTS
it: DISTRETTI
ja: 地区
ko: 구역
pt_br: DISTRITOS
ru: РАЙОНЫ
zh_hans: 区域

source: boş
ar: فارغ
de: leer
en: empty
es: vacío
fr: vide
it: vuoto
ja: 空
ko: 비어 있음
pt_br: vazio
ru: пусто
zh_hans: 空

source: Bu kozmetik VIP (veya Destekçi) ile açılır. Hayvanlar VIP'e özeldir. Mağaza'dan edinebilirsin — hepsi sadece görünümdür, oyunu güçlendirmez.
ar: يُفتح هذا التجميل بـ VIP (أو الداعم). الحيوانات لـ VIP فقط. من المتجر — مظهر فقط دون أفضلية.
de: Dieses Kosmetik schaltet mit VIP (oder Unterstützer) frei. Tiere sind nur für VIP. Im Shop erhältlich — nur Optik, kein Vorteil.
en: This cosmetic unlocks with VIP (or Supporter). Pets are VIP-only. Get it in the Store — all looks only, no gameplay boost.
es: Este cosmético se desbloquea con VIP (o Mecenas). Las mascotas son solo VIP. En la Tienda — solo aspecto, sin ventaja.
fr: Ce cosmétique se débloque avec VIP (ou Soutien). Les animaux sont réservés au VIP. En boutique — esthétique seulement.
it: Questo cosmetico si sblocca con VIP (o Sostenitore). Gli animali sono solo VIP. Nello Store — solo estetica, nessun vantaggio.
ja: このコスメはVIP（またはサポーター）で解放。ペットはVIP限定。ストアで入手 — 見た目のみ。
ko: 이 외형은 VIP(또는 후원자)로 잠금 해제됩니다. 동물은 VIP 전용입니다. 상점에서 얻을 수 있습니다 — 모두 외형일 뿐 게임을 강화하지 않습니다.
pt_br: Este cosmético desbloqueia com VIP (ou Apoiador). Mascotes são só VIP. Na Loja — só visual, sem vantagem.
ru: Эта косметика открывается с VIP (или Покровителем). Питомцы только для VIP. В магазине — только внешний вид.
zh_hans: 此外观通过VIP（或赞助者）解锁。动物为VIP专属。可在商店获取——全部仅为外观，不会增强游戏。

source: Bütün ilerlemen silinecek. Bu geri alınamaz.
ar: سيُحذف كل تقدمك. لا يمكن التراجع عن هذا.
de: Dein gesamter Fortschritt wird gelöscht. Das kann nicht rückgängig gemacht werden.
en: All your progress will be wiped. This can't be undone.
es: Se borrará todo tu progreso. Esto no se puede deshacer.
fr: Toute ta progression sera effacée. C'est irréversible.
it: Tutti i tuoi progressi verranno cancellati. Non è reversibile.
ja: 進行状況はすべて削除されます。取り消せません。
ko: 모든 진행 상황이 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
pt_br: Todo o seu progresso será apagado. Isso não pode ser desfeito.
ru: Весь твой прогресс будет удалён. Это необратимо.
zh_hans: 你的所有进度将被删除。此操作无法撤销。

source: CANLI DÜNYAYA GİR
ar: ادخل العالم الحي
de: LIVE-WELT BETRETEN
en: ENTER LIVE WORLD
es: ENTRAR AL MUNDO EN VIVO
fr: ENTRER DANS LE MONDE
it: ENTRA NEL MONDO LIVE
ja: ライブワールドへ
ko: 라이브 월드 입장
pt_br: ENTRAR NO MUNDO AO VIVO
ru: ВОЙТИ В ЖИВОЙ МИР
zh_hans: 进入实时世界

source: Canlı dünya yükleniyor…
ar: جارٍ تحميل العالم الحي…
de: Live-Welt wird geladen…
en: Loading live world…
es: Cargando mundo en vivo…
fr: Chargement du monde…
it: Caricamento mondo live…
ja: ライブワールド読込中…
ko: 라이브 월드 로딩 중…
pt_br: Carregando mundo ao vivo…
ru: Загрузка живого мира…
zh_hans: 实时世界加载中…

source: ÇATIŞMA
ar: قتال
de: KAMPF
en: COMBAT
es: COMBATE
fr: COMBAT
it: COMBATTIMENTO
ja: 戦闘
ko: 전투
pt_br: COMBATE
ru: БОЙ
zh_hans: 冲突

source: Çeteden Ayrıl
ar: غادر العصابة
de: Bande verlassen
en: Leave Gang
es: Salir de la banda
fr: Quitter le gang
it: Lascia banda
ja: ギャング脱退
ko: 조직 탈퇴
pt_br: Sair da gangue
ru: Покинуть банду
zh_hans: 退出帮派

source: ÇETE KUR
ar: أنشئ عصابة
de: BANDE GRÜNDEN
en: CREATE GANG
es: CREAR BANDA
fr: CRÉER UN GANG
it: CREA BANDA
ja: ギャング結成
ko: 조직 창설
pt_br: CRIAR GANGUE
ru: СОЗДАТЬ БАНДУ
zh_hans: 创建帮派

source: ÇETELER
ar: العصابات
de: BANDEN
en: GANGS
es: BANDAS
fr: GANGS
it: BANDE
ja: ギャング
ko: 조직
pt_br: GANGUES
ru: БАНДЫ
zh_hans: 帮派

source: Çeteleri tek tek dağıt, sokakları al. Ekibini güçlendirmeden ağırlara bulaşma.
ar: حطّم العصابات واحدة تلو الأخرى وخذ الشوارع. لا تتورّط مع الكبار قبل أن تقوى.
de: Zerschlag Banden einzeln und nimm die Straßen. Leg dich nicht mit Schweren an, bevor du stark bist.
en: Break gangs one by one and take the streets. Don't tangle with heavies before powering up.
es: Rompe bandas una a una y toma las calles. No te metas con los duros sin reforzarte.
fr: Brise les gangs un à un et prends la rue. Ne défie pas les costauds sans renfort.
it: Distruggi le bande una a una e prendi le strade. Non sfidare i pezzi grossi senza potenziarti.
ja: ギャングを一つずつ潰し街路を奪え。強化前に大物に手を出すな。
ko: 조직을 하나씩 해체하고 거리를 차지하라. 팀을 강화하기 전엔 거물들과 엮이지 마라.
pt_br: Quebre gangues uma a uma e tome as ruas. Não encare os fortes sem reforço.
ru: Разбивай банды по одной и захватывай улицы. Не лезь к тяжёлым, пока не усилишься.
zh_hans: 逐个瓦解帮派，占领街道。没强化队伍前别招惹大人物。

source: ÇIKMA ORANLARI
ar: نسب الظهور
de: DROP-RATEN
en: DROP RATES
es: PROBABILIDADES
fr: TAUX D'OBTENTION
it: PROBABILITÀ
ja: 排出率
ko: 획득 확률
pt_br: TAXAS DE DROP
ru: ШАНСЫ ВЫПАДЕНИЯ
zh_hans: 掉落概率

source: Destekçisin — teşekkürler! 🎩
ar: أنت داعم — شكرًا! 🎩
de: Du bist ein Unterstützer — danke! 🎩
en: You're a supporter — thanks! 🎩
es: Eres un mecenas — ¡gracias! 🎩
fr: Tu es un soutien — merci ! 🎩
it: Sei un sostenitore — grazie! 🎩
ja: あなたはサポーター — ありがとう！ 🎩
ko: 후원자시군요 — 감사합니다! 🎩
pt_br: Você é um apoiador — obrigado! 🎩
ru: Ты меценат — спасибо! 🎩
zh_hans: 你是赞助者——谢谢！🎩

source: Devşir
ar: تجنيد
de: Anheuern
en: Recruit
es: Reclutar
fr: Recruter
it: Recluta
ja: 勧誘
ko: 모집
pt_br: Recrutar
ru: Вербовка
zh_hans: 招募

source: DEVŞİRME
ar: التجنيد
de: REKRUTIERUNG
en: RECRUITMENT
es: RECLUTAMIENTO
fr: RECRUTEMENT
it: RECLUTAMENTO
ja: 勧誘
ko: 모집
pt_br: RECRUTAMENTO
ru: ВЕРБОВКА
zh_hans: 招募

source: Dünya
ar: العالم
de: Welt
en: World
es: Mundo
fr: Monde
it: Mondo
ja: ワールド
ko: 월드
pt_br: Mundo
ru: Мир
zh_hans: 世界

source: EĞİT
ar: تدريب
de: AUSBILDEN
en: TRAIN
es: ENTRENAR
fr: ENTRAÎNER
it: ADDESTRA
ja: 訓練
ko: 훈련
pt_br: TREINAR
ru: ОБУЧИТЬ
zh_hans: 训练

source: Ekip
ar: الطاقم
de: Crew
en: Crew
es: Equipo
fr: Équipe
it: Squadra
ja: クルー
ko: 팀
pt_br: Tropa
ru: Команда
zh_hans: 队伍

source: ELE GEÇİR
ar: استيلاء
de: EROBERN
en: CONQUER
es: CONQUISTAR
fr: CONQUÉRIR
it: CONQUISTA
ja: 占領
ko: 점령
pt_br: CONQUISTAR
ru: ЗАХВАТИТЬ
zh_hans: 夺取

source: Ele geçirildi — senin
ar: تم الاستيلاء — ملكك
de: Erobert – deins
en: Conquered — yours
es: Conquistado — tuyo
fr: Conquis — à toi
it: Conquistato — tuo
ja: 占領済み — あなたの
ko: 점령됨 — 당신 것
pt_br: Conquistado — seu
ru: Захвачено — твоё
zh_hans: 已夺取——归你所有

source: Envanter boş. Dövüş kazanınca teçhizat düşer.
ar: المخزون فارغ. اربح المعارك للحصول على عتاد.
de: Inventar leer. Kämpfe gewinnen für Ausrüstung.
en: Inventory empty. Win fights to find gear.
es: Inventario vacío. Gana peleas para conseguir equipo.
fr: Inventaire vide. Gagne des combats pour du matériel.
it: Inventario vuoto. Vinci scontri per l'equipaggiamento.
ja: 所持品なし。戦闘に勝つと装備が手に入る。
ko: 인벤토리가 비었습니다. 전투에서 승리하면 장비가 드롭됩니다.
pt_br: Inventário vazio. Vença lutas para achar equipamento.
ru: Инвентарь пуст. Побеждай в боях ради снаряжения.
zh_hans: 库存为空。战斗胜利后会掉落装备。

source: FETHEDİLİYOR
ar: جارٍ الاستيلاء
de: WIRD EROBERT
en: CONQUERING
es: CONQUISTANDO
fr: CONQUÊTE…
it: CONQUISTA…
ja: 占領中
ko: 정복 중
pt_br: CONQUISTANDO
ru: ЗАХВАТ…
zh_hans: 征服中

source: GÖNDER
ar: إرسال
de: SENDEN
en: SEND
es: ENVIAR
fr: ENVOYER
it: INVIA
ja: 送る
ko: 보내기
pt_br: ENVIAR
ru: ОТПРАВИТЬ
zh_hans: 派遣

source: Görünümünü Özelleştir
ar: خصّص مظهرك
de: Aussehen anpassen
en: Customize Your Look
es: Personaliza tu aspecto
fr: Personnalise ton style
it: Personalizza il look
ja: 見た目をカスタマイズ
ko: 외형 커스터마이즈
pt_br: Personalize seu visual
ru: Настроить внешний вид
zh_hans: 自定义外观

source: GÜNLÜK BONUS HAZIR
ar: المكافأة اليومية جاهزة
de: TAGESBONUS BEREIT
en: DAILY BONUS READY
es: BONO DIARIO LISTO
fr: BONUS QUOTIDIEN PRÊT
it: BONUS GIORNALIERO PRONTO
ja: デイリーボーナス受取可
ko: 일일 보너스 준비 완료
pt_br: BÔNUS DIÁRIO PRONTO
ru: ЕЖЕДНЕВНЫЙ БОНУС ГОТОВ
zh_hans: 每日奖励已就绪

source: GÜNLÜK GÖREVLER
ar: المهام اليومية
de: TÄGLICHE AUFGABEN
en: DAILY TASKS
es: TAREAS DIARIAS
fr: TÂCHES QUOTIDIENNES
it: COMPITI GIORNALIERI
ja: デイリー任務
ko: 일일 임무
pt_br: TAREFAS DIÁRIAS
ru: ЕЖЕДНЕВНЫЕ ЗАДАНИЯ
zh_hans: 每日任务

source: Harita
ar: الخريطة
de: Karte
en: Map
es: Mapa
fr: Carte
it: Mappa
ja: マップ
ko: 지도
pt_br: Mapa
ru: Карта
zh_hans: 地图

source: HAZİNE
ar: الخزينة
de: SCHATZ
en: TREASURY
es: TESORO
fr: TRÉSOR
it: TESORO
ja: 金庫
ko: 보물
pt_br: TESOURO
ru: КАЗНА
zh_hans: 宝藏

source: Henüz başka oyuncu yok. Sen ilk reissin.
ar: لا لاعبين بعد. أنت الزعيم الأول.
de: Noch keine anderen Spieler. Du bist der erste Boss.
en: No other players yet. You're the first boss.
es: Aún no hay otros jugadores. Eres el primer jefe.
fr: Pas encore d'autres joueurs. Tu es le premier boss.
it: Nessun altro giocatore. Sei il primo boss.
ja: 他のプレイヤーはまだいない。あなたが最初のボス。
ko: 아직 다른 플레이어가 없습니다. 당신이 첫 번째 두목입니다.
pt_br: Nenhum outro jogador ainda. Você é o primeiro chefe.
ru: Других игроков пока нет. Ты первый босс.
zh_hans: 还没有其他玩家。你是第一位老大。

source: Henüz çete yok. İlk çeteyi sen kur.
ar: لا عصابات بعد. أسّس الأولى.
de: Noch keine Banden. Gründe die erste.
en: No gangs yet. Found the first one.
es: Aún no hay bandas. Funda la primera.
fr: Pas encore de gang. Fonde le premier.
it: Nessuna banda. Fonda la prima.
ja: ギャングはまだない。最初に結成を。
ko: 아직 조직이 없습니다. 첫 조직을 당신이 만드세요.
pt_br: Nenhuma gangue ainda. Funde a primeira.
ru: Банд пока нет. Создай первую.
zh_hans: 还没有帮派。由你创建第一个帮派。

source: Henüz kimse yok. İlk sen ol.
ar: لا أحد بعد. كن الأول.
de: Noch niemand hier. Sei der Erste.
en: Nobody here yet. Be the first.
es: Aún no hay nadie. Sé el primero.
fr: Personne ici. Sois le premier.
it: Ancora nessuno. Sii il primo.
ja: まだ誰もいない。最初になろう。
ko: 아직 아무도 없습니다. 당신이 첫 번째가 되세요.
pt_br: Ninguém ainda. Seja o primeiro.
ru: Здесь пока никого. Будь первым.
zh_hans: 还没有人。成为第一个吧。

source: HIZLANDIR
ar: تسريع
de: BESCHLEUNIGEN
en: SPEED UP
es: ACELERAR
fr: ACCÉLÉRER
it: ACCELERA
ja: 加速
ko: 가속
pt_br: ACELERAR
ru: УСКОРИТЬ
zh_hans: 加速

source: İlerlemen telefonuna ve iCloud'a otomatik yedekleniyor. Yeni bir cihazda aynı numarayla giriş yap, kaldığın yerden devam et.
ar: يُحفظ تقدّمك تلقائيًا في هاتفك وiCloud. سجّل الدخول بنفس الرقم على جهاز جديد وتابع.
de: Dein Fortschritt wird automatisch auf Telefon und iCloud gesichert. Auf neuem Gerät mit gleicher Nummer anmelden und weiterspielen.
en: Your progress auto-backs up to your phone and iCloud. Sign in with the same number on a new device and continue.
es: Tu progreso se respalda en tu teléfono e iCloud. Inicia sesión con el mismo número en otro dispositivo y continúa.
fr: Ta progression est sauvegardée sur ton téléphone et iCloud. Connecte-toi avec le même numéro et continue.
it: I progressi vengono salvati su telefono e iCloud. Accedi con lo stesso numero su un nuovo dispositivo e continua.
ja: 進行は電話とiCloudへ自動バックアップ。新端末で同じ番号でログインし続行。
ko: 진행 상황이 휴대폰과 iCloud에 자동 백업됩니다. 새 기기에서 같은 번호로 로그인하면 이어서 계속할 수 있습니다.
pt_br: Seu progresso é salvo no telefone e no iCloud. Entre com o mesmo número em outro aparelho e continue.
ru: Прогресс автоматически сохраняется в телефон и iCloud. Войди с тем же номером на новом устройстве и продолжай.
zh_hans: 你的进度会自动备份到手机和iCloud。在新设备上用同一号码登录，即可从中断处继续。

source: İMPARATORLUK
ar: الإمبراطورية
de: IMPERIUM
en: EMPIRE
es: IMPERIO
fr: EMPIRE
it: IMPERO
ja: 帝国
ko: 제국
pt_br: IMPÉRIO
ru: ИМПЕРИЯ
zh_hans: 帝国

source: İŞLETMELER
ar: الأعمال
de: GESCHÄFTE
en: RACKETS
es: NEGOCIOS
fr: COMMERCES
it: ATTIVITÀ
ja: シノギ
ko: 사업체
pt_br: NEGÓCIOS
ru: БИЗНЕСЫ
zh_hans: 生意

source: KAÇAK NOKTALARI
ar: نقاط التهريب
de: SCHMUGGELPLÄTZE
en: SMUGGLING SPOTS
es: PUNTOS DE CONTRABANDO
fr: POINTS DE CONTREBANDE
it: PUNTI DI CONTRABBANDO
ja: 密輸拠点
ko: 밀수 거점
pt_br: PONTOS DE CONTRABANDO
ru: ТОЧКИ КОНТРАБАНДЫ
zh_hans: 走私点

source: Kan Parası VIP — aylık abonelik
ar: VIP مال الدم — اشتراك شهري
de: Blutgeld VIP — Monatsabo
en: Blood Money VIP — monthly subscription
es: VIP Dinero de Sangre — suscripción mensual
fr: VIP Argent du Sang — abonnement mensuel
it: VIP Soldi Sporchi — abbonamento mensile
ja: ブラッドマネーVIP — 月額サブスク
ko: 피의 대가 VIP — 월간 구독
pt_br: VIP Dinheiro de Sangue — assinatura mensal
ru: VIP «Кровавые деньги» — месячная подписка
zh_hans: 血钱VIP——月度订阅

source: KARABORSA
ar: السوق السوداء
de: SCHWARZMARKT
en: BLACK MARKET
es: MERCADO NEGRO
fr: MARCHÉ NOIR
it: MERCATO NERO
ja: 闇市
ko: 암시장
pt_br: MERCADO NEGRO
ru: ЧЁРНЫЙ РЫНОК
zh_hans: 黑市

source: KASADA BİRİKEN
ar: المتراكم في الخزنة
de: IN DER KASSE
en: IN THE STASH
es: ACUMULADO
fr: DANS LE COFFRE
it: NEL FORZIERE
ja: 金庫の蓄え
ko: 금고 누적액
pt_br: NO CAIXA
ru: НАКОПЛЕНО
zh_hans: 金库累积

source: KATIL
ar: انضم
de: BEITRETEN
en: JOIN
es: UNIRSE
fr: REJOINDRE
it: UNISCITI
ja: 参加
ko: 참가
pt_br: ENTRAR
ru: ВСТУПИТЬ
zh_hans: 加入

source: Korunak binasını yükselt → daha az yağmalanırsın.
ar: طوّر الملجأ → نهب أقل.
de: Bunker verbessern → weniger Plünderung.
en: Upgrade the Bunker → get raided less.
es: Mejora el Búnker → te saquean menos.
fr: Améliore le Bunker → moins de pillage.
it: Potenzia il Bunker → meno saccheggi.
ja: シェルター強化 → 略奪が減る。
ko: 은신처 건물을 업그레이드하라 → 약탈을 덜 당한다.
pt_br: Melhore o Bunker → menos saques.
ru: Улучшай Бункер → меньше грабят.
zh_hans: 升级藏身处建筑 → 更少被掠夺。

source: KOZMETİK
ar: تجميل
de: KOSMETIK
en: COSMETICS
es: COSMÉTICOS
fr: COSMÉTIQUES
it: COSMETICI
ja: コスメ
ko: 외형
pt_br: COSMÉTICOS
ru: КОСМЕТИКА
zh_hans: 外观

source: LİDER TABLOSU
ar: لوحة الصدارة
de: BESTENLISTE
en: LEADERBOARD
es: CLASIFICACIÓN
fr: CLASSEMENT
it: CLASSIFICA
ja: ランキング
ko: 리더보드
pt_br: RANKING
ru: ТАБЛИЦА ЛИДЕРОВ
zh_hans: 排行榜

source: MAHALLE
ar: الحي
de: VIERTEL
en: DISTRICT
es: BARRIO
fr: QUARTIER
it: QUARTIERE
ja: 街区
ko: 구역
pt_br: BAIRRO
ru: РАЙОН
zh_hans: 街区

source: MAHALLE — İNŞAAT
ar: الحي — بناء
de: VIERTEL — BAU
en: DISTRICT — BUILD
es: BARRIO — CONSTRUIR
fr: QUARTIER — CONSTRUIRE
it: QUARTIERE — COSTRUZIONE
ja: 街区 — 建設
ko: 구역 — 건설
pt_br: BAIRRO — CONSTRUIR
ru: РАЙОН — СТРОЙКА
zh_hans: 街区 — 建造

source: Mahalleleri tek tek ele geçir. Her bölge sürekli gelir getirir. Karargah fethi hızlandırır.
ar: استولِ على الأحياء واحدًا تلو الآخر. كل حي يدرّ دخلاً. المقر يسرّع الاستيلاء.
de: Erobere Viertel nacheinander. Jedes bringt Einkommen. HQ beschleunigt die Eroberung.
en: Conquer districts one by one. Each brings steady income. HQ speeds conquest.
es: Conquista barrios uno a uno. Cada uno da ingresos. El Cuartel acelera la conquista.
fr: Conquiers les quartiers un à un. Chacun rapporte. Le QG accélère la conquête.
it: Conquista i quartieri uno a uno. Ognuno rende. Il QG accelera la conquista.
ja: 街区を一つずつ占領。各地区が収入を生む。司令部が占領を加速。
ko: 구역을 하나씩 점령하라. 각 구역은 지속적으로 수입을 준다. 본부는 정복을 가속한다.
pt_br: Conquiste bairros um a um. Cada um dá renda. O QG acelera a conquista.
ru: Захватывай районы один за другим. Каждый даёт доход. Штаб ускоряет захват.
zh_hans: 逐个夺取街区。每个区域持续带来收入。总部加速征服。

source: Nihai hedef: şehrin tamamına hükmet. Tüm bölgeleri, kaçak noktalarını ve çeteleri ele geçir, karargahını ve adını zirveye taşı.
ar: الهدف النهائي: احكم المدينة بأكملها. استولِ على كل حي ونقطة تهريب وعصابة؛ ارفع مقرّك واسمك إلى القمة.
de: Endziel: Herrsche über die ganze Stadt. Erobere alle Viertel, Schmuggelplätze und Banden; bring HQ und Namen an die Spitze.
en: Final goal: rule the whole city. Take every district, smuggling spot and gang; raise your HQ and your name to the top.
es: Meta final: domina toda la ciudad. Toma cada barrio, punto de contrabando y banda; lleva tu cuartel y tu nombre a la cima.
fr: Objectif final : régner sur toute la ville. Prends chaque quartier, point de contrebande et gang ; hisse ton QG et ton nom au sommet.
it: Obiettivo finale: domina l'intera città. Prendi ogni quartiere, punto di contrabbando e banda; porta QG e nome in cima.
ja: 最終目標：街全体を支配せよ。全地区・密輸拠点・ギャングを制し、司令部と名を頂点へ。
ko: 최종 목표: 도시 전체를 지배하라. 모든 구역과 밀수 거점과 조직을 점령하고, 본부와 명성을 정상에 올려라.
pt_br: Meta final: domine a cidade toda. Tome cada bairro, ponto de contrabando e gangue; leve seu QG e seu nome ao topo.
ru: Финальная цель: властвуй над всем городом. Захвати все районы, точки контрабанды и банды; подними штаб и своё имя на вершину.
zh_hans: 终极目标：统治整座城市。夺取所有区域、走私点和帮派，将你的总部和名号推向巅峰。

source: Numaranı bağla; ilerlemen telefonuna kaydedilir ve yeni cihazda otomatik geri yüklenir. Ayrıca iCloud'a da yedeklenir.
ar: اربط رقمك؛ يُحفظ تقدّمك ويُستعاد تلقائيًا على جهاز جديد. ونسخة في iCloud أيضًا.
de: Verbinde deine Nummer; Fortschritt wird gespeichert und auf neuem Gerät wiederhergestellt. Auch iCloud-Backup.
en: Link your number; progress saves to your phone and auto-restores on a new device. Also backed up to iCloud.
es: Vincula tu número; el progreso se guarda y se restaura en otro dispositivo. También respaldo en iCloud.
fr: Lie ton numéro ; la progression est sauvegardée et restaurée sur un nouvel appareil. Sauvegarde iCloud aussi.
it: Collega il numero; i progressi si salvano e si ripristinano su un nuovo dispositivo. Anche backup iCloud.
ja: 番号を連携。進行は保存され新端末で自動復元。iCloudにもバックアップ。
ko: 번호를 연결하세요. 진행 상황이 휴대폰에 저장되고 새 기기에서 자동 복원됩니다. 또한 iCloud에도 백업됩니다.
pt_br: Vincule seu número; o progresso é salvo e restaurado em outro aparelho. Também backup no iCloud.
ru: Привяжи номер; прогресс сохраняется и восстанавливается на новом устройстве. Также резерв в iCloud.
zh_hans: 绑定你的号码，进度会保存到手机并在新设备上自动恢复。同时也会备份到 iCloud。
